{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 77,
    "good": 28,
    "morning": 52,
    "evening": 21,
    "moin": 51,
    "let": 46,
    "s": 63,
    "go": 26,
    "dude": 20,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 2,
    "cu": 15,
    "by": 10,
    "cee": 12,
    "you": 91,
    "later": 45,
    "night": 57,
    "bye": 11,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 56,
    "day": 16,
    "see": 67,
    "around": 7,
    "yes": 90,
    "y": 89,
    "indeed": 41,
    "of": 60,
    "course": 14,
    "that": 75,
    "sounds": 69,
    "correct": 13,
    "what": 85,
    "is": 43,
    "artificial": 8,
    "intelligence": 42,
    "tell": 74,
    "me": 49,
    "about": 1,
    "ai": 3,
    "how": 38,
    "does": 18,
    "mistral": 50,
    "work": 87,
    "no": 58,
    "n": 54,
    "never": 55,
    "i": 40,
    "don": 19,
    "t": 72,
    "think": 78,
    "so": 68,
    "like": 47,
    "way": 83,
    "not": 59,
    "really": 62,
    "perfect": 61,
    "great": 32,
    "amazing": 5,
    "feeling": 25,
    "king": 44,
    "wonderful": 86,
    "am": 4,
    "very": 81,
    "going": 27,
    "to": 79,
    "save": 66,
    "the": 76,
    "world": 88,
    "super": 71,
    "stoked": 70,
    "extremely": 22,
    "my": 53,
    "was": 82,
    "horrible": 37,
    "sad": 65,
    "feel": 24,
    "well": 84,
    "disappointed": 17,
    "m": 48,
    "unhappy": 80,
    "extremly": 23,
    "saad": 64,
    "are": 6,
    "bot": 9,
    "human": 39,
    "talking": 73
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "ask_ai": 1,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_mistral": 0,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}