{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 80,
    "good": 29,
    "morning": 55,
    "evening": 21,
    "moin": 54,
    "let": 48,
    "s": 66,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 15,
    "by": 10,
    "cee": 12,
    "you": 94,
    "later": 46,
    "night": 60,
    "bye": 11,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 59,
    "day": 16,
    "see": 70,
    "around": 7,
    "yes": 93,
    "y": 92,
    "indeed": 42,
    "of": 63,
    "course": 14,
    "that": 78,
    "sounds": 72,
    "correct": 13,
    "what": 88,
    "is": 44,
    "artificial": 8,
    "intelligence": 43,
    "tell": 77,
    "me": 52,
    "about": 1,
    "ai": 3,
    "how": 39,
    "does": 18,
    "mistral": 53,
    "work": 90,
    "no": 61,
    "n": 57,
    "never": 58,
    "i": 41,
    "don": 19,
    "t": 75,
    "think": 81,
    "so": 71,
    "like": 49,
    "way": 86,
    "not": 62,
    "really": 65,
    "perfect": 64,
    "great": 33,
    "amazing": 5,
    "feeling": 26,
    "king": 45,
    "wonderful": 89,
    "am": 4,
    "very": 84,
    "going": 28,
    "to": 82,
    "save": 69,
    "the": 79,
    "world": 91,
    "super": 74,
    "stoked": 73,
    "extremely": 23,
    "my": 56,
    "was": 85,
    "horrible": 38,
    "sad": 68,
    "feel": 25,
    "well": 87,
    "disappointed": 17,
    "m": 50,
    "unhappy": 83,
    "extremly": 24,
    "saad": 67,
    "are": 6,
    "bot": 9,
    "human": 40,
    "talking": 76,
    "explain": 22,
    "machine": 51,
    "learning": 47
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "ask_ai": 1,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_semantic": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_semantic_faq": 9,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17
  },
  "action_text": null,
  "intent_response_key": null
}