{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "there": 67,
    "good": 25,
    "morning": 43,
    "evening": 16,
    "moin": 42,
    "let": 39,
    "s": 55,
    "go": 23,
    "dude": 15,
    "goodmorning": 28,
    "goodevening": 27,
    "afternoon": 1,
    "cu": 11,
    "by": 6,
    "cee": 8,
    "you": 79,
    "later": 38,
    "night": 48,
    "bye": 7,
    "goodbye": 26,
    "have": 30,
    "a": 0,
    "nice": 47,
    "day": 12,
    "see": 59,
    "around": 5,
    "yes": 78,
    "y": 77,
    "indeed": 36,
    "of": 51,
    "course": 10,
    "that": 65,
    "sounds": 61,
    "correct": 9,
    "no": 49,
    "n": 45,
    "never": 46,
    "i": 35,
    "don": 14,
    "t": 64,
    "think": 68,
    "so": 60,
    "like": 40,
    "way": 73,
    "not": 50,
    "really": 54,
    "perfect": 52,
    "great": 29,
    "amazing": 3,
    "feeling": 21,
    "king": 37,
    "wonderful": 75,
    "am": 2,
    "very": 71,
    "going": 24,
    "to": 69,
    "save": 58,
    "the": 66,
    "world": 76,
    "super": 63,
    "stoked": 62,
    "extremely": 18,
    "my": 44,
    "was": 72,
    "horrible": 34,
    "sad": 57,
    "feel": 20,
    "well": 74,
    "disappointed": 13,
    "m": 41,
    "unhappy": 70,
    "extremly": 19,
    "saad": 56,
    "any": 4,
    "generic": 22,
    "example": 17,
    "question": 53
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 1,
    "mood_great": 5,
    "mood_unhappy": 6,
    "fallback_semantic": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_semantic_faq": 9,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17
  },
  "action_text": null,
  "intent_response_key": null
}