{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 77,
    "good": 29,
    "morning": 52,
    "evening": 20,
    "moin": 51,
    "let": 46,
    "s": 64,
    "go": 27,
    "dude": 19,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 14,
    "by": 9,
    "cee": 11,
    "you": 91,
    "later": 45,
    "night": 57,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 56,
    "day": 15,
    "see": 68,
    "around": 7,
    "yes": 90,
    "y": 89,
    "indeed": 41,
    "of": 60,
    "course": 13,
    "that": 75,
    "sounds": 70,
    "correct": 12,
    "what": 85,
    "is": 43,
    "artificial": 8,
    "intelligence": 42,
    "tell": 74,
    "me": 49,
    "about": 1,
    "ai": 3,
    "how": 39,
    "does": 17,
    "mistral": 50,
    "work": 87,
    "no": 58,
    "n": 54,
    "never": 55,
    "i": 40,
    "don": 18,
    "t": 73,
    "think": 78,
    "so": 69,
    "like": 47,
    "way": 83,
    "not": 59,
    "really": 63,
    "perfect": 61,
    "great": 33,
    "amazing": 5,
    "feeling": 25,
    "king": 44,
    "wonderful": 86,
    "am": 4,
    "very": 81,
    "going": 28,
    "to": 79,
    "save": 67,
    "the": 76,
    "world": 88,
    "super": 72,
    "stoked": 71,
    "extremely": 22,
    "my": 53,
    "was": 82,
    "horrible": 38,
    "sad": 66,
    "feel": 24,
    "well": 84,
    "disappointed": 16,
    "m": 48,
    "unhappy": 80,
    "extremly": 23,
    "saad": 65,
    "any": 6,
    "generic": 26,
    "example": 21,
    "question": 62
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "ask_ai": 1,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "fallback_semantic": 3,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_semantic_faq": 9,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17
  },
  "action_text": null,
  "intent_response_key": null
}